Repository: sebastianstrus/DateSpark
Catalog: DateSpark/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sv, uk, zh_hans

source: What's a non-traditional measure of success that matters to you?
de: Was ist ein nicht-traditioneller Maßstab für Erfolg, der dir wichtig ist?
es: ¿Qué medida de éxito no tradicional es importante para ti?
fr: Quelle mesure de succès non traditionnelle compte pour toi ?
it: Quale misura non tradizionale di successo è importante per te?
ja: あなたにとって重要な、非伝統的な成功の尺度は何ですか？
ko: 당신에게 중요한 비전통적 성공 척도는 무엇인가요?
nb: Hva er et utradisjonelt mål på suksess som betyr noe for deg?
nl: Wat is voor jou een niet-traditionele maatstaf voor succes die ertoe doet?
pl: Jaka nietradycyjna miara sukcesu ma dla ciebie znaczenie?
pt_br: Qual medida não tradicional de sucesso é importante para você?
sv: Vad är ett icke-traditionellt mått på framgång som betyder något för dig?
uk: Який нетрадиційний показник успіху є важливим для вас?
zh_hans: 对你来说，什么非传统的成功衡量标准很重要？

source: What's a personal mystery you'd like to solve about yourself?
de: Welches persönliche Rätsel über dich selbst möchtest du lösen?
es: ¿Qué misterio personal te gustaría resolver sobre ti mismo?
fr: Quel mystère personnel aimerais-tu résoudre à propos de toi-même ?
it: Quale mistero personale vorresti risolvere su te stesso?
ja: 自分自身について解決したい個人的な謎は何ですか？
ko: 자신에 대해 풀고 싶은 개인적인 미스터리가 있나요?
nb: Hvilket personlig mysterium vil du gjerne løse om deg selv?
nl: Welk persoonlijk mysterie over jezelf zou je willen oplossen?
pl: Jaką osobistą tajemnicę chciałbyś rozwiązać na swój temat?
pt_br: Qual mistério pessoal você gostaria de resolver sobre si mesmo?
sv: Vilket personligt mysterium skulle du vilja lösa om dig själv?
uk: Яку особисту таємницю про себе ви хотіли б розгадати?
zh_hans: 你想解开关于自己的哪个个人谜团？

source: What's a personal record you'd like to break?
de: Welchen persönlichen Rekord würdest du gerne brechen?
es: ¿Qué récord personal te gustaría romper?
fr: Quel record personnel aimerais-tu battre ?
it: Quale record personale vorresti battere?
ja: どのような自己記録を更新したいですか？
ko: 깨고 싶은 개인 기록이 있나요?
nb: Hvilken personlig rekord vil du gjerne slå?
nl: Welk persoonlijk record zou je willen breken?
pl: Jaki rekord osobisty chciałbyś pobić?
pt_br: Qual recorde pessoal você gostaria de quebrar?
sv: Vilket personligt rekord skulle du vilja slå?
uk: Який особистий рекорд ви хотіли б побити?
zh_hans: 你想打破哪项个人记录？

source: What's a personal standard you want to raise?
de: Welchen persönlichen Standard möchtest du anheben?
es: ¿Qué estándar personal quieres elevar?
fr: Quelle est une norme personnelle que tu veux élever ?
it: Quale standard personale vuoi alzare?
ja: 引き上げたい個人の基準は何ですか？
ko: 높이고 싶은 개인적인 기준은 무엇인가요?
nb: Hvilken personlig standard vil du heve?
nl: Welke persoonlijke standaard wil je verhogen?
pl: Jaki standard osobisty chcesz podnieść?
pt_br: Qual padrão pessoal você quer elevar?
sv: Vilken personlig standard vill du höja?
uk: Який особистий стандарт ви хочете підвищити?
zh_hans: 你想要提高的个人标准是什么？

source: What's a phrase your family uses that no one else would understand?
de: Was ist ein Satz, den deine Familie verwendet, den niemand sonst verstehen würde?
es: ¿Qué frase usa tu familia que nadie más entendería?
fr: Quelle est une phrase que ta famille utilise et que personne d'autre ne comprendrait ?
it: Qual è una frase che usa la tua famiglia che nessun altro capirebbe?
ja: あなたの家族だけで使っていて、他の人には通じないフレーズは何ですか？
ko: 다른 사람은 이해 못 할 가족만의 표현이 뭐예요?
nb: Hvilket uttrykk bruker familien din som ingen andre ville forstått?
nl: Wat is een zin die jouw familie gebruikt die niemand anders zou begrijpen?
pl: Jakie powiedzenie używa twoja rodzina, którego nikt inny by nie zrozumiał?
pt_br: Qual é uma frase que sua família usa que ninguém mais entenderia?
sv: Vilken fras använder din familj som ingen annan skulle förstå?
uk: Яку фразу використовує ваша родина, яку ніхто інший не зрозуміє?
zh_hans: 你们家有什么别人理解不了的惯用语？

source: What's a physical challenge you'd like to accomplish?
de: Welche körperliche Herausforderung möchtest du meistern?
es: ¿Qué desafío físico te gustaría lograr?
fr: Quel défi physique aimerais-tu accomplir ?
it: Quale sfida fisica vorresti completare?
ja: 達成したい身体的な挑戦は何ですか？
ko: 해내고 싶은 신체적 도전이 있나요?
nb: Hvilken fysisk utfordring vil du gjerne gjennomføre?
nl: Welke fysieke uitdaging zou je willen volbrengen?
pl: Jakie wyzwanie fizyczne chciałbyś osiągnąć?
pt_br: Qual desafio físico você gostaria de realizar?
sv: Vilken fysisk utmaning skulle du vilja klara av?
uk: Яке фізичне випробування ви хотіли б подолати?
zh_hans: 你想完成哪个体能挑战？

source: What's a physical feature you get complimented on most?
de: Auf welches körperliche Merkmal wirst du am häufigsten angesprochen?
es: ¿Qué rasgo físico es por el que más te halagan?
fr: Quelle caractéristique physique reçois-tu le plus de compliments ?
it: Quale caratteristica fisica riceve più complimenti?
ja: 一番褒められる体の特徴は何ですか？
ko: 가장 많이 칭찬받는 신체적 특징은 무엇인가요?
nb: Hvilket fysisk trekk får du flest komplimenter for?
nl: Op welk fysiek kenmerk krijg jij de meeste complimenten?
pl: Za jaką cechę fizyczną najczęściej dostajesz komplementy?
pt_br: Qual característica física você mais recebe elogios?
sv: Vilket fysiskt drag får du flest komplimanger för?
uk: За яку фізичну особливість вас найчастіше хвалять?
zh_hans: 你哪个身体部位最常被夸奖？

source: What’s a physical habit you have when you’re nervous/excited around someone?
de: Welche körperliche Angewohnheit hast du, wenn du nervös/aufgeregt um jemanden bist?
es: ¿Qué hábito físico tienes cuando estás nervioso/emocionado cerca de alguien?
fr: Quelle habitude physique as-tu quand tu es nerveux(se) ou excité(e) en présence de quelqu'un ?
it: Che abitudine fisica hai quando sei nervoso/eccitato in presenza di qualcuno?
ja: 誰かに緊張したり興奮したときにする身体的な癖は何ですか？
ko: 누군가 앞에서 긴장하거나 흥분할 때 하는 신체적 습관이 있나요?
nb: Hva er en fysisk vane du har når du er nervøs/opprømt rundt noen?
nl: Wat is een fysieke gewoonte die je hebt als je nerveus/opgewonden bent in de buurt van iemand?
pl: Jaki masz fizyczny nawyk, gdy jesteś zdenerwowany/podekscytowany w czyimś towarzystwie?
pt_br: Qual hábito físico você tem quando está nervoso/animado perto de alguém?
sv: Vilken fysisk vana har du när du är nervös/spänd i närheten av någon?
uk: Яку фізичну звичку ти маєш, коли нервуєш/хвилюєшся поруч із кимось?
zh_hans: 当你对某个人紧张/兴奋时，你会有什么身体习惯？

source: What's a piece of advice a grandparent gave you that stuck?
de: Welcher Ratschlag eines Großelternteils ist dir geblieben?
es: ¿Qué consejo de un abuelo te marcó?
fr: Quel conseil d’un grand-parent t’est resté ?
it: Quale consiglio di un nonno ti è rimasto impresso?
ja: 祖父母からもらったアドバイスで心に残っているものは何ですか？
ko: 조부모님께서 해주신 조언 중 마음에 남는 것은 무엇인가요?
nb: Hvilket råd ga en besteforelder deg som ble med deg videre?
nl: Welk advies van een grootouder is je bijgebleven?
pl: Jaka rada dziadków utkwiła ci w pamięci?
pt_br: Qual conselho de um avô ou avó ficou com você?
sv: Vilket råd gav en mor- eller farförälder dig som fastnade?
uk: Яка порада від дідуся чи бабусі залишилася з тобою?
zh_hans: 祖父母给你的哪条建议让你一直铭记？

source: What's a piece of advice for flying that you swear by?
de: Welchen Flugtipp befolgst du strikt?
es: ¿Qué consejo para volar sigues a rajatabla?
fr: Quel conseil pour voler suis-tu à la lettre ?
it: Quale consiglio per volare segui ciecamente?
ja: 飛行機に乗る際に絶対に守っているアドバイスは何ですか？
ko: 비행기에 관한 조언 중 반드시 따르는 것은 무엇인가요?
nb: Hvilket flyråd sverger du til?
nl: Welk vliegtip zweer je bij?
pl: Której rady dotyczącej latania zawsze przestrzegasz?
pt_br: Qual conselho sobre voar você segue à risca?
sv: Vilket råd om flygning svär du vid?
uk: Яку пораду щодо польотів ви неухильно дотримуєтесь?
zh_hans: 哪条乘机建议你深信不疑？

source: What's a piece of advice you give often but struggle to follow yourself?
de: Welchen Rat gibst du oft, aber tust dich selbst schwer, ihn zu befolgen?
es: ¿Qué consejo das a menudo pero te cuesta seguir tú mismo?
fr: Quel conseil donnes-tu souvent mais as-tu du mal à suivre toi-même ?
it: Quale consiglio dai spesso ma fai fatica a seguire tu stesso?
ja: よく人に与えるけど、自分では従うのが難しいアドバイスは何ですか？
ko: 자주 해주는 조언 중, 자신은 따르기 어려운 것은 무엇인가요?
nb: Hvilket råd gir du ofte, men sliter med å følge selv?
nl: Welk advies geef je vaak, maar vind je zelf moeilijk te volgen?
pl: Jakiej rady często udzielasz, ale sam masz problem z jej przestrzeganiem?
pt_br: Qual conselho você dá frequentemente, mas tem dificuldade de seguir você mesmo?
sv: Vilket råd ger du ofta men har svårt att följa själv?
uk: Яку пораду ви часто даєте, але самій важко її дотримуватися?
zh_hans: 你经常给别人什么建议，但自己却很难做到？

source: What's a piece of advice you'd give to your younger self that isn't about success, but about joy?
de: Welchen Rat würdest du deinem jüngeren Ich geben, der nichts mit Erfolg, sondern mit Freude zu tun hat?
es: ¿Qué consejo le darías a tu yo más joven que no sea sobre éxito, sino sobre alegría?
fr: Quel conseil donnerais-tu à toi-même plus jeune qui ne parle pas de succès mais de joie ?
it: Quale consiglio daresti al tuo io più giovane che non riguarda il successo, ma la gioia?
ja: 成功ではなく、喜びについての若い頃の自分へのアドバイスは何ですか？
ko: 성공이 아닌 기쁨에 관한, 어린 시절의 자신에게 해주고 싶은 조언은 무엇인가요?
nb: Hvilket råd ville du gitt ditt yngre jeg som ikke handler om suksess, men om glede?
nl: Welk advies zou je je jongere zelf geven dat niet over succes gaat, maar over vreugde?
pl: Jaką radę dałbyś swojemu młodszemu ja, nie o sukcesie, ale o radości?
pt_br: Que conselho você daria ao seu eu mais jovem que não é sobre sucesso, mas sobre alegria?
sv: Vilket råd skulle du ge ditt yngre jag som inte handlar om framgång, utan om glädje?
uk: Яку пораду ви дали б собі молодшому, яка стосується не успіху, а радості?
zh_hans: 你会给年轻的自己什么建议，不是关于成功，而是关于快乐？

source: What's a piece of architecture that took your breath away?
de: Welches Bauwerk hat dir den Atem geraubt?
es: ¿Qué obra arquitectónica te dejó sin aliento?
fr: Quel bâtiment t'a coupé le souffle ?
it: Quale opera architettonica ti ha tolto il fiato?
ja: 息をのむほど美しい建築物は何ですか？
ko: 숨이 막힐 정도로 아름다웠던 건축물은 무엇인가요?
nb: Hvilket byggverk tok pusten fra deg?
nl: Welk architectonisch stuk nam je adem weg?
pl: Który budynek zaparł ci dech w piersiach?
pt_br: Qual obra de arquitetura tirou seu fôlego?
sv: Vilken arkitektur tog andan ur dig?
uk: Яка архітектурна споруда перехопила вам подих?
zh_hans: 哪个建筑让你叹为观止？

source: What's a piece of art (song, painting, film) that changed how you see things?
de: Welches Kunstwerk (Lied, Gemälde, Film) hat deine Sichtweise verändert?
es: ¿Qué obra de arte (canción, pintura, película) cambió tu forma de ver las cosas?
fr: Quelle œuvre d'art (chanson, peinture, film) a changé ta façon de voir les choses ?
it: Quale opera d'arte (canzone, dipinto, film) ha cambiato il tuo modo di vedere le cose?
ja: あなたのものの見方を変えた芸術作品（曲、絵画、映画）は何ですか？
ko: 당신의 시각을 바꾼 예술 작품(노래, 그림, 영화)은 무엇인가요?
nb: Hvilket kunstverk (sang, maleri, film) endret måten du ser ting på?
nl: Welk kunstwerk (nummer, schilderij, film) veranderde jouw kijk op dingen?
pl: Jakie dzieło sztuki (piosenka, obraz, film) zmieniło twoje postrzeganie rzeczy?
pt_br: Qual obra de arte (música, pintura, filme) mudou a sua maneira de ver as coisas?
sv: Vilket konstverk (sång, målning, film) förändrade hur du ser på saker?
uk: Який витвір мистецтва (пісня, картина, фільм) змінив ваше бачення світу?
zh_hans: 哪件艺术品（歌曲、画作、电影）改变了你看待事物的方式？

source: What's a piece of clothing from your childhood you wish you still had?
de: Welches Kleidungsstück aus deiner Kindheit wünschst du dir, du hättest es noch?
es: ¿Qué prenda de tu infancia te gustaría seguir teniendo?
fr: Quel vêtement de ton enfance aimerais-tu encore avoir ?
it: Quale capo d'abbigliamento della tua infanzia vorresti avere ancora?
ja: 子供の頃に持っていた服で、今もまだ持っていればいいのにと思うものは何ですか？
ko: 어릴 적 옷 중 아직도 가지고 있으면 좋겠다고 생각하는 것은 무엇인가요?
nb: Hvilket plagg fra barndommen skulle du ønske du fortsatt hadde?
nl: Welk kledingstuk uit je kindertijd wens je dat je nog had?
pl: Jaką część garderoby z dzieciństwa chciałbyś nadal mieć?
pt_br: Qual peça de roupa da sua infância você gostaria de ainda ter?
sv: Vilket klädesplagg från din barndom önskar du att du fortfarande hade?
uk: Який одяг з дитинства ти хотів би все ще мати?
zh_hans: 你小时候的哪件衣服你希望现在还留着？

source: What's a piece of clothing you feel most like yourself in?
de: In welchem Kleidungsstück fühlst du dich am meisten wie du selbst?
es: ¿Qué prenda de ropa te hace sentir más tú mismo?
fr: Dans quel vêtement te sens-tu le plus toi-même ?
it: Quale capo di abbigliamento ti fa sentire più te stesso?
ja: 一番自分らしくいられる服は何ですか？
ko: 가장 자신다움을 느끼게 하는 옷은 무엇인가요?
nb: Hvilket plagg føler du deg mest deg selv i?
nl: In welk kledingstuk voel jij je het meest jezelf?
pl: W jakim ubraniu czujesz się najbardziej sobą?
pt_br: Em qual peça de roupa você se sente mais você mesmo?
sv: Vilket plagg känner du dig mest som dig själv i?
uk: У якому одязі ви почуваєтеся найбільше собою?
zh_hans: 穿哪件衣服时你感觉最像自己？

source: What's a piece of conventional wisdom that you've found to be wrong?
de: Welche allgemeine Weisheit hältst du für falsch?
es: ¿Qué consejo común has descubierto que es erróneo?
fr: Quelle sagesse populaire trouves-tu erronée ?
it: Quale saggezza convenzionale hai scoperto essere sbagliata?
ja: 間違っていると気づいた常識は何ですか？
ko: 틀렸다고 생각하는 통념은 무엇인가요?
nb: Hvilken allmenn visdom har du funnet ut er feil?
nl: Welk algemeen advies blijkt volgens jou niet te kloppen?
pl: Jaka powszechna mądrość okazała się według ciebie błędna?
pt_br: Que sabedoria popular você descobriu estar errada?
sv: Vilken allmän visdom har du upptäckt är felaktig?
uk: Яку загальноприйняту мудрість ви визнали помилковою?
zh_hans: 哪一条公认的智慧你觉得其实是错的？

source: What's a piece of relationship advice you'd give to a younger version of yourself?
de: Welchen Beziehungsrat würdest du deinem jüngeren Ich geben?
es: ¿Qué consejo de relación le darías a una versión más joven de ti mismo?
fr: Quel conseil relationnel donneriez-vous à une version plus jeune de vous-même ?
it: Quale consiglio sulle relazioni daresti a una versione più giovane di te?
ja: 若い自分にどんな関係のアドバイスをしますか？
ko: 젊은 시절의 자신에게 해주고 싶은 관계 조언은 무엇인가요?
nb: Hvilket forholdsråd ville du gitt til en yngre versjon av deg selv?
nl: Welk relatieradvies zou je aan een jongere versie van jezelf geven?
pl: Jaką radę dotyczącą związków dałbyś młodszej wersji siebie?
pt_br: Qual conselho de relacionamento você daria a uma versão mais jovem de si mesmo?
sv: Vilket relationsråd skulle du ge till en yngre version av dig själv?
uk: Яку пораду щодо стосунків ви дали б молодшій версії себе?
zh_hans: 你会给年轻时的自己什么感情建议？

source: What's a piece of technology you hope is invented in your lifetime?
de: Welche Technologie hoffst du, dass sie noch zu deinen Lebzeiten erfunden wird?
es: ¿Qué tecnología esperas que se invente durante tu vida?
fr: Quelle technologie espères-tu voir inventée de ton vivant ?
it: Quale tecnologia speri venga inventata durante la tua vita?
ja: 生涯のうちに発明されてほしい技術は何ですか？
ko: 평생 내에 발명되길 바라는 기술이 있나요?
nb: Hvilken teknologi håper du blir oppfunnet i løpet av din levetid?
nl: Welke technologie hoop je dat er in jouw leven wordt uitgevonden?
pl: Jaką technologię masz nadzieję, że wynajdą za twojego życia?
pt_br: Qual tecnologia você espera que seja inventada durante a sua vida?
sv: Vilken teknologi hoppas du blir uppfunnen under din livstid?
uk: Яку технологію ви сподіваєтесь, буде винайдено за вашого життя?
zh_hans: 你希望有生之年能发明出哪种技术？

source: What's a piece of yourself you've kept hidden from those closest to you?
de: Welchen Teil deiner selbst hast du vor deinen engsten Vertrauten verborgen?
es: ¿Qué parte de ti has mantenido oculta de los más cercanos?
fr: Quelle partie de vous avez-vous cachée à vos proches ?
it: Quale parte di te hai nascosto a chi ti è più vicino?
ja: 最も親しい人々から隠している自分の一面は何ですか？
ko: 가장 가까운 사람들에게 숨겨온 자신의 모습은 무엇인가요?
nb: Hvilken del av deg selv har du skjult for de nærmeste?
nl: Welk deel van jezelf heb je verborgen gehouden voor degenen die het dichtst bij je staan?
pl: Jaką część siebie ukrywasz przed najbliższymi?
pt_br: Que pedaço de si mesmo você manteve escondido das pessoas mais próximas?
sv: Vilken del av dig själv har du hållit gömd för dina närmaste?
uk: Яку частину себе ви приховували від найближчих людей?
zh_hans: 你对最亲近的人隐藏了自己的哪一部分？

source: What's a place in your city you think is underrated?
de: Welcher Ort in deiner Stadt ist deiner Meinung nach unterschätzt?
es: ¿Qué lugar de tu ciudad crees que está infravalorado?
fr: Quel lieu dans votre ville pensez-vous être sous-estimé ?
it: Quale posto nella tua città pensi sia sottovalutato?
ja: あなたの街で過小評価されていると思う場所はどこですか？
ko: 당신의 도시에서 평가절하된 장소는 어디인가요?
nb: Hvilket sted i byen din synes du er undervurdert?
nl: Welke plek in jouw stad wordt volgens jou ondergewaardeerd?
pl: Jakie miejsce w twoim mieście jest według ciebie niedoceniane?
pt_br: Qual lugar na sua cidade você acha que é subestimado?
sv: Vilken plats i din stad tycker du är underskattad?
uk: Яке місце у вашому місті, на вашу думку, недооцінене?
zh_hans: 你所在城市哪个地方被低估了？

source: What's a place on your bucket list and why?
de: Welcher Ort steht auf deiner Bucket List und warum?
es: ¿Qué lugar está en tu lista de deseos y por qué?
fr: Quel endroit figure sur ta liste de choses à faire et pourquoi ?
it: Quale posto è nella tua lista dei desideri e perché?
ja: あなたのバケットリストにある場所はどこですか？なぜそこに行きたいのですか？
ko: 버킷리스트에 있는 장소는 어디인가요? 그 이유는 무엇인가요?
nb: Hvilket sted står på bucket list-en din, og hvorfor?
nl: Welke plek staat op je bucketlist en waarom?
pl: Jakie miejsce masz na swojej liście marzeń i dlaczego?
pt_br: Qual lugar está na sua lista de desejos e por quê?
sv: Vilken plats står på din bucket list och varför?
uk: Яке місце у вашому списку бажань і чому?
zh_hans: 你遗愿清单上的一个地方是哪里？为什么？

source: What's a place that exceeded your expectations so much it ruined other similar places?
de: Welcher Ort hat deine Erwartungen so sehr übertroffen, dass er andere ähnliche Orte für dich ruiniert hat?
es: ¿Qué lugar superó tanto tus expectativas que arruinó otros lugares similares?
fr: Quel endroit a tellement dépassé tes attentes qu'il a gâché d'autres lieux similaires ?
it: Quale posto ha superato così tanto le tue aspettative da rovinare altri posti simili?
ja: 期待をはるかに超え、他の似たような場所を台無しにしてしまった場所はどこですか？
ko: 기대를 너무 뛰어넘어 다른 비슷한 장소들을 망쳐버린 곳은 어디인가요?
nb: Hvilket sted overgikk forventningene dine så mye at det ødela andre lignende steder?
nl: Welke plek overtrof je verwachtingen zo erg dat het andere vergelijkbare plekken verpestte?
pl: Które miejsce tak bardzo przekroczyło twoje oczekiwania, że zepsuło inne podobne miejsca?
pt_br: Qual lugar superou tanto suas expectativas que estragou outros lugares semelhantes?
sv: Vilken plats överträffade dina förväntningar så mycket att den förstörde andra liknande platser?
uk: Яке місце настільки перевершило ваші очікування, що зіпсувало інші подібні місця?
zh_hans: 哪个地方远超你的预期，以至于毁了其他类似的地方？

source: What's a place that felt dangerous but turned out to be wonderful?
de: Welcher Ort fühlte sich gefährlich an, war aber wunderbar?
es: ¿Qué lugar parecía peligroso pero resultó ser maravilloso?
fr: Quel endroit semblait dangereux mais s'est avéré merveilleux ?
it: Quale posto sembrava pericoloso ma si è rivelato meraviglioso?
ja: 危険に感じたけれど、実際は素晴らしかった場所はどこですか？
ko: 위험하게 느껴졌지만 실제로는 훌륭했던 장소는 어디인가요?
nb: Hvilket sted føltes farlig, men viste seg å være fantastisk?
nl: Welke plek voelde gevaarlijk maar bleek geweldig?
pl: Jakie miejsce wydawało się niebezpieczne, ale okazało się wspaniałe?
pt_br: Qual lugar parecia perigoso, mas acabou sendo maravilhoso?
sv: Vilken plats kändes farlig men visade sig vara underbar?
uk: Яке місце здавалося небезпечним, але виявилося чудовим?
zh_hans: 哪个地方起初感觉危险，结果却很棒？

source: What's a place that felt timeless?
de: Welcher Ort fühlte sich zeitlos an?
es: ¿Qué lugar te pareció atemporal?
fr: Quel endroit semblait intemporel ?
it: Quale posto sembrava senza tempo?
ja: 時代を超越したように感じられた場所はどこですか？
ko: 시간을 초월한 느낌이 들었던 장소는 어디인가요?
nb: Hvilket sted føltes tidløst?
nl: Welke plek voelde tijdloos?
pl: Które miejsce wydawało się ponadczasowe?
pt_br: Qual lugar parecia atemporal?
sv: Vilken plats kändes tidlös?
uk: Яке місце здавалося поза часом?
zh_hans: 哪个地方让你感到永恒？

source: What's a place that was physically difficult to reach, but worth it?
de: Welcher Ort war körperlich schwer zu erreichen, aber die Mühe wert?
es: ¿Qué lugar fue físicamente difícil de alcanzar, pero valió la pena?
fr: Quel endroit était physiquement difficile à atteindre, mais en valait la peine ?
it: Quale posto era fisicamente difficile da raggiungere, ma ne valeva la pena?
ja: 体力的に到達するのが難しかったけど、行く価値があった場所はどこですか？
ko: 도달하기 physically 어려웠지만, 그만한 가치가 있었던 장소는 어디인가요?
nb: Hvilket sted var fysisk vanskelig å nå, men verdt det?
nl: Welke plek was fysiek moeilijk te bereiken, maar de moeite waard?
pl: Które miejsce było fizycznie trudno dostępne, ale warte wysiłku?
pt_br: Qual lugar foi fisicamente difícil de alcançar, mas valeu a pena?
sv: Vilken plats var fysiskt svår att nå, men värt det?
uk: Яке місце було фізично важкодоступним, але вартим того?
zh_hans: 哪个地方身体上难以到达，但很值得？

source: What's a place you could happily spend a whole month doing nothing?
de: An welchem Ort könntest du glücklich einen ganzen Monat nichts tun?
es: ¿En qué lugar podrías pasar felizmente un mes entero sin hacer nada?
fr: Dans quel endroit pourrais-tu passer joyeusement un mois entier à ne rien faire ?
it: In quale posto potresti passare felicemente un mese intero senza fare nulla?
ja: 何もせずに丸一ヶ月を幸せに過ごせる場所はどこですか？
ko: 한 달 내내 아무것도 하지 않고 행복하게 보낼 수 있는 장소는 어디인가요?
nb: Hvilket sted kunne du glad tilbrakt en hel måned med å gjøre ingenting?
nl: Op welke plek zou je gelukkig een hele maand niets doen?
pl: W którym miejscu mógłbyś/mogłabyś szczęśliwie spędzić cały miesiąc nic nie robiąc?
pt_br: Em qual lugar você poderia passar feliz um mês inteiro sem fazer nada?
sv: Vilken plats skulle du kunna tillbringa en hel månad lyckligt med att göra ingenting?
uk: У якому місці ви могли б щасливо провести цілий місяць, нічого не роблячи?
zh_hans: 哪个地方你可以开心地待上整整一个月什么都不做？

source: What's a place you felt instantly comfortable in, for no clear reason?
de: An welchem Ort hast du dich ohne ersichtlichen Grund sofort wohlgefühlt?
es: ¿En qué lugar te sentiste instantáneamente cómodo, sin una razón clara?
fr: Dans quel endroit t'es-tu senti instantanément à l'aise, sans raison claire ?
it: In quale posto ti sei sentito subito a tuo agio, senza una chiara ragione?
ja: 明確な理由もなく、すぐに居心地が良くなった場所はどこですか？
ko: 뚜렷한 이유 없이 즉시 편안함을 느꼈던 장소는 어디인가요?
nb: Hvilket sted følte du deg umiddelbart komfortabel i, uten noen klar grunn?
nl: Op welke plek voelde je je meteen op je gemak, zonder duidelijke reden?
pl: W którym miejscu od razu poczułeś/aś się komfortowo bez wyraźnego powodu?
pt_br: Em qual lugar você se sentiu instantaneamente confortável, sem motivo claro?
sv: Vilken plats kändes du genast bekväm i, utan tydlig anledning?
uk: У якому місці ви миттєво відчули комфорт без очевидної причини?
zh_hans: 哪个地方让你莫名地瞬间感到舒适？

source: What’s a place you visited once and never want to go back to?
de: An welchem Ort warst du einmal und willst nie wieder hin?
es: ¿Qué lugar visitaste una vez y nunca quieres volver?
fr: Quel est l'endroit que tu as visité une fois et où tu ne veux plus jamais retourner ?
it: Quale posto hai visitato una volta e non vuoi più tornarci?
ja: 一度行ったけど、二度と行きたくない場所はどこですか？
ko: 한 번 가봤지만 다시 가고 싶지 않은 곳은 어디인가요?
nb: Hvilket sted har du besøkt én gang og aldri vil tilbake til?
nl: Welke plek heb je ooit bezocht en wil je nooit meer terug?
pl: Jakie miejsce odwiedziłeś raz i nigdy nie chcesz tam wracać?
pt_br: Qual é o lugar que você visitou uma vez e nunca mais quer voltar?
sv: Vilken plats har du besökt en gång och aldrig vill åka tillbaka till?
uk: Яке місце ви відвідали один раз і ніколи не хочете повертатися?
zh_hans: 哪个地方你去过一次就再也不想去了？
